/* The default button to dismiss an alert view. */
"alert.cancel-title" = "[fr]OK";

/* Default button title to complete a task, such as adding a concern or submitting a record. */
"button.submit" = "[fr]Submit";

/* The error shown in the user tries to create a new record without selecting a trust. */
"home.create-error.no-hospital" = "[fr]Please select a hospital.";

/* The error shown in the user tries to create a new record without selecting a trust. */
"home.create-error.no-trust" = "[fr]Please select a trust.";

/* The error shown in the user tries to create a new record without selecting a ward. */
"home.create-error.no-ward" = "[fr]Please select a ward.";

/* Error title when the user cannot create a record. */
"home.create-error.title" = "[fr]Cannot Create Record";

/* Error message when the user enters an incorrect username or password. */
"login.error.message" = "[fr]Please enter a valid username and password.";

/* Error title if the user enters an incorrect username or password. */
"login.error.title" = "[fr]Invalid Credentials";

/* Button title to continue creating a note when prompted about cancelling it. */
"note.cancel.cancel-title" = "[fr]Continue";

/* Error message shown when the user is about to cancel a note. */
"note.cancel.error-message" = "[fr]Cancelling a note will lose the text entered or sound recorded. Are you sure you want to cancel this note?";

/* Error title shown when the user is about to cancel a note. */
"note.cancel.error-title" = "[fr]Cancel Note";

/* Alert message shown before the user cancels a concern workflow */
"pirt.cancel.alert-message" = "[fr]Returning to the title screen will delete any entered data. Are you sure you want to continue?";

/* Alert title shown before the user cancels a concern workflow. */
"pirt.cancel.alert-title" = "[fr]Cancel Concern";

/* Cancel button title to continue a concern workflow dismissing the cancel alert. */
"pirt.cancel.cancel-title" = "[fr]Continue";

/* Concern section title */
"pirt.what.title" = "[fr]Detail needed about what, where and when the concern happened.";

/* Concern section title */
"pirt.why.title" = "[fr]Why was this a concern for you?";

/* The header identifiying the question number of this question in the PMOS questionnaire. */
"question.index_header" = "[fr]Question %d:";

/* The text displayed if a question has no options to select from. */
"question.statement" = "[fr]Please add a concern, something good or a note to articulate as appropriate:";

/* Button title to cancel a record. */
"record.cancel.button-title" = "[fr]Cancel Record";

/* Button title to continue creating a record when prompted about cancelling a record. */
"record.cancel.cancel-title" = "[fr]Continue";

/* Alert message shown when returning to the app's title screen */
"record.cancel.error-message" = "[fr]Returning to the title screen will delete any entered data. Are you sure you want to continue?";

/* Alert title to cancel a record and return to the home or title screen. */
"record.cancel.error-title" = "[fr]Cancel Record";

/* Cell title to change the app's language. */
"settings.cell.language" = "[fr]Select your language:";

/* Title of the form when selecting a new language. */
"settings.language.options" = "[fr]Language Select";

/* Subtitle when selecting a hospital. */
"ward-select.subtitle.hospital" = "[fr]Please select your hospital from the list below:";

/* Subtitle when selecting a trust. */
"ward-select.subtitle.trust" = "[fr]Please select you trust from the list below:";

/* Subtitle when selecting a ward. */
"ward-select.subtitle.ward" = "[fr]Please select your ward from the list below:";

/* Title when selecting a hospital. */
"ward-select.title.hospital" = "[fr]Hospital";

/* Title when selecting a trust. */
"ward-select.title.trust" = "[fr]Trust";

/* Title when selecting a ward. */
"ward-select.title.ward" = "[fr]Ward";

